<style>
    .link-green{color: #1abc9c;}
    .content-about {margin-left: 250px; position: relative; bottom: 15px}
</style>
<div class="left">
    <?php include $_SERVER['DOCUMENT_ROOT'] . '/skins/tpl/block/menu-about.block.tpl.php'; ?>
</div>
<div class=" content-about">
    <h2 style="color: #52c7b0">Интернет-портал GS11</h2>

    <div class="offer-txt-header">1. Общие положения</div>
    1.1.Общество с ограниченной ответственностью «GS11»,
    именуемое далее «Продавец», предлагает доступ к услугам сервиса c расширенным функционалом и выражает
    намерение заключить договор на размещение рекламных материалов в сети Интернет на нижеследующих
    условиях. Вы, далее Клиент, заключаете договор на условиях, в порядке и объеме, определенных настоящей
    офертой, опубликованной по адресу: <a class="link-green" href="/about/offer">Оферта</a><br/>
    1.2. «Расширенный функционал» в смысле настоящего Договора понимаются:<br/>
    Доступ к закрытым разделам сайта.<br/>
    «Закрытый раздел сайта» - информационный раздел, состоящий из дополнительных приложений таких как турнирные таблицы, просмотр участников, смс уведомлений о проводящихся турнирах.<br/>
    1.3. На основании вышеизложенного, внимательно ознакомьтесь с текстом публичной оферты, и если вы не
    согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки Услуг или использования
    Услуг, предоставляемых Продавцом. <br/>
    1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие
    значения: <br/>
    <b>"Оферта"</b> - публичное предложение Продавца, адресованное любому физическому лицу (гражданину),
    заключить с ним договор купли-продажи (далее - "Договор") на существующих условиях, содержащихся в
    Договоре. <br/>
    <b>"Продавец"</b> - компания, реализующая Услугу, представленный на интернет-сайте. <br/>
    <b>"Покупатель"</b> - физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в
    Договоре. <br/>
    <b>"Акцепт"</b> - полное и безоговорочное принятие Покупателем условий Договора. <br/>
    <b>"Услуга"</b> - перечень наименований услуг, представленный на официальном интернет-сайте. <br/>
    <b>"Заказ"</b> - заказ из ассортиментного перечня Услуг, указанные Покупателем при
    размещении заявки на интернет-сайте. <br/>
    <b>"Выполнение заказа"</b> - выполнение услуги в соответствии с условиями и сроками<br/>

    <div class="offer-txt-header">2. Предмет договора</div>
    2.1. Продавец продает Услугу в соответствии с действующим прейскурантом цен, опубликованным на
    интернет-сайте Продавца, а Покупатель производит оплату и принимает Услугу в соответствии с условиями
    настоящего Договора.<br/>
    2.2. Настоящий Договор является официальным документом Продавца и неотъемлемой частью Оферты.
    Действующая версия настоящего договора размещена на интернет-сайте Продавца gs11.ru/about/oferta<br/>

    <div class="offer-txt-header">3. Порядок заказа услуги</div>
    3.1. Заказ Услуги осуществляется Покупателем через интернет-сайт.<br/>
    3.2. При регистрации (размещении) Заказа на интернет-сайте Продавца, Покупатель обязуется предоставить
    следующую регистрационную информацию о себе: фамилия, имя (на русском языке)<br/>
    3.3. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Услуги, перед
    размещением Заказа ему необходимо обратиться за консультацией или послать запрос в службу поддержки на
    адрес электронной почты <a class="link-green" href="mailto:support@gs11.ru">support@gs11.ru.</a> или по телефону 89504775447, а так же скайп backahell<br/>
    3.4. Стоимость оказываемых услуг не может быть меньше базовой стоимости, опубликованной на сайте портала
    «GS11» по адресу <a class="link-green" href="/about/tariff">Тарифы</a><br/>

    <div class="offer-txt-header">4. Выполнение заказа</div>
    4.1. Заказ (услуга) выполняется после поступления денежных средств на счет предприятия в системе ROBOKASSA.<br/>
    4.2. При оплате с помощью: <br/>
    <span style="margin-left: 23px">- кредитной картой (Visa, MasterCard, JCB, DCI)</span><br/>
    <span style="margin-left: 23px">- WebMoney</span><br/>
    <span style="margin-left: 23px">- Яндекс.Деньги</span><br/>
    <span style="margin-left: 23px">- Мобильный платеж Beeline</span><br/>
    заказ выполняется автоматически после прохождения процедуры оплаты<br/>
    4.3. Заказ считается исполненным в момент окончания срока оказания услуги.<br/>

    <div class="offer-txt-header">5. Права, обязанности и ответственность</div>
    5.1. В соответствии со ст.436 Гражданского кодекса Российской Федерации настоящая оферта не является
    безотзывной. Продавец или Оператор имеют право отказать в размещении Заказа лицам, выражающим несогласие
    с условиями настоящего Договора. <br/>
    5.2. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес электронной
    почты <a class="link-green" href="mailto:support@gs11.ru">support@gs11.ru.</a> Вся поступившая информация
    обрабатывается в течении суток.<br/>
    5.3. Стороны несут ответственность за неисполнение или ненадлежащее исполнение условий настоящего
    Договора в порядке, предусмотренном настоящим Договором и действующим законодательством Российской
    Федерации.<br/>

    <div class="offer-txt-header">6. Порядок сдачи и приемки работ</div>
    6.1. Для целей настоящего договора, выраженного публичной офертой, стороны признают необходимым и
    достаточным акт выполненных работ, который будет представлен в электронном виде в пользовательском
    интерфейсе по окончанию срока выполнения услуги<br/>
    6.2. Оформление акта выполненных работ и иных документов представлено в электронном виде.<br/>

    <div class="offer-txt-header">7. Срок действия договора и порядок его расторжения</div>
    7.1. Настоящий Договор вступает в силу с момента заключения и действует до окончания текущего
    календарного года. В дальнейшем Договор автоматически продлевается на последующие периоды
    продолжительностью в 1 (один) календарный год, если ни одна из Сторон не заявит о прекращении действия
    настоящего Договора до 30 ноября (включительно) соответствующего календарного года.<br/>
    7.2. Любая Сторона вправе расторгнуть настоящий Договор на условиях, предусмотренных действующим
    законодательством Российской Федерации, а также в одностороннем порядке.<br/><br/>

<!--    <i>ООО «GS11»</i><br/>-->
<!--    Директор В.Н. Баранов, действующий на основании устава <br/>-->
<!--    Юр.адрес: 614000, г.Пермь, ул. Шоссе космонавтов,199 а<br/>-->
<!--    Почт.адрес: 614000, г.Пермь, ул. Шоссе космонавтов,199 а<br/>-->
<!--    Тел. 89504775447, 89124775447<br/>-->
<!--    gs11.ru<br/>-->
<!--    e-mail: support@gs11.ru<br/>-->
<!--    Р/с 40702814329090015857 Западно-Уральский банк Сбербанка РФ. Г.Пермь.<br/>-->
<!--    БИК 045712603<br/>-->
<!--    К/с 3010181032000000603<br/>-->
<!--    ИНН 5236010896<br/>-->
<!--    КПП 594201001<br/>-->
<!--    ОГРН 1025671381428<br/>-->
</div>